1password
aerial
alfred
carbon-copy-cloner
chatology
chromedriver
daisydisk
discord
fantastical
font-hack
font-hack-nerd-font
font-source-code-pro
google-cloud-sdk
irccloud
kap
monodraw
nsregextester
phantomjs
screens
screens-connect
slack
soulver
telegram
vlc
whatsapp
